[
{"comentario" : "\"They live. We sleep\"John Carpenter muestra un mundo corrompido y en crisis, un mundo en el que el único dios verdadero es el dinero, en el que unos poseen a otros, con una ausencia total de conciencia y valores morales.Un misterioso enemigo del que se desconoce su procedencia utiliza su arma más mortífera para someter a seres humanos y hacer que se vuelvan unos contra otros, el capitalismo extremo.Roddy Piper el luchador de WWE es un trabajador que un día despierta y comienza a ver las cosas ","valoracion":8}
,{"comentario" : "Interesante sci-fi de serie B del maestro CarpenterTercera vez que veo esta modesta película de John Carpenter, un director con grandes obras La cosa, La noche de Halloween o Asalto a la comisaría del distrito 13 y con películas menos afortunadas Fantasmas de Marte o Memorias de un hombre invisible.Aquí nos entrega una notable película, teniendo en cuenta el poco presupuesto y el nulo talento actoral de los protagonistas. Si se va más allá de estos elementos, el espectador encontrará una fábula ","valoracion":7}
,{"comentario" : "De invasiones, fantasías y gafapastasDurante la última década de los 50, Hollywood parió una docena de modestos filmes sobre invasiones extraterrestres. Unas películas que dejaban entrever, unas de manera más intencionada, otras de forma más bien involuntaria, el miedo de la sociedad americana a lo desconocido, su temor a que una fatal influencia extranjera corrompiera su genuino estilo de vida, a saber: promotor de las libertades y apóstol de la moral bajo la pauta del capitalismo emprendedor.Y","valoracion":7}
,{"comentario" : "¡¡¡ Que pequeña joya !!!El Maestro de la Serie B nos presentó aquí una fábula anticapitalista divertidísima y a su vez muy crítica. No pocos fueron los problemas que tuvo en su día para estrenarla, pues la sociedad \"Reagan - Capitalista\" no vió con buenos ojos el film. A Carpenter no se le ha querido mucho en su país nunca, cosa que a él le importa poco. Pero bueno, al lío...La película tiene 2 apartados a resaltar. Uno es el que \"ves directamente\", la sociedad en la que vivimos no es lo que","valoracion":8}
,{"comentario" : "Apocalipsis de lo cutre.Partiendo de la base que la idea inicial es muy buena, y que el director es el responsable de joyas como La cosa, las expectativas se hunden y asistimos a un pequeño desastre. El \"gaitero\" Roddy Piper conocido luchador de wrestling, es un actor justito por no decir otra cosa, además el empeño que demuestra en lucir musculatura es encomiable pero cinematográficamente ridículo. Los efectos especiales y las escenas de acción están hechas de una manera cutre salchichera, el","valoracion":3}
,{"comentario" : "Ellos viven, nosotros dormimosMi pelicula favorita de Carpenter, por la que tengo un cariño especial y, objetivamente, una de las mejores del género. Narra la aventura de un carismático trotamundos genial Roddy Piper, del que nunca se volvió a saber, un peregrino pacífico y optimista que en su viaje hacia ninguna parte se ve envuelto en una surrealista conspiración alienígena que jamás hubiese imaginado aunque siempre estuvo ahi.Ofreciendo su lado más amable pero al mismo tiempo más crítico y su","valoracion":10}
,{"comentario" : "Una buena idea pésimamente narradaHay que decir que en parte esta película puede ganarse nuestra simpatía por el peculiar argumento que cuenta y su forma casi a veces muy cómica de tratarlo. Resultan interesantes sobre todo las primeras escenas en blanco y negro cuando e protagonista empieza a descubrir el pastel.Pero, salvo esto, el film fracasa estrepitosamente en cuanto a la narrativa. Y el gran problema es el uso del tiempo narrativo. Aquí vemos un Carpenter inexperto completamente a la hora","valoracion":3}
,{"comentario" : "\"La filosofía de Reagan es el capitalismo incontrolado, Reagan es una enfermedad, y los alienígenas de mi película son tan estúpidos como el.\" JOHN CARPENTER. \"No sé exactamente como esta el panorama en Europa, pero aquí hemos devenido en auténticos fascistas y racistas. Algún día tendremos que asumir los errores y pagar las consecuencias de haber caído tan bajo. America esta estancada, nuestros chavales piensa que el Sol gira alrededor de la tierra y la mitad no saben ni leer. Estudian histo","valoracion":9}
,{"comentario" : "Porque es Carpenter ¿no?No encuentro otra razón para que esta película obtenga tan buenas críticas que la fama de su realizador.Uno va a ver a Carpenter y ya sabe: buen terror, Ciencia ficción de la buena...Pues no; esta vez, su película es horrible:-La idea, original, qué quieren que les diga... no es. Desde los ladrones de ultracuerpos ya ha llovido, para que vaya alguien y diga que qué novedosa la idea de que los extraterrestres se apoderan de las mentes de los humanos.-El supuesto mensaje: q","valoracion":1}
,{"comentario" : "Con inquietantes paralelismos con la situación actualLa situación social descrita en \"Están vivos\" inquieta, por cuanto es tremendamente parecida a la que vivimos actualmente. Crisis galopante, despidos masivos, cierres de empresas, sueldos disminuidos, pobreza, indigencia, brutalidad policial, chabolismo de gente sin recursos, brecha salarial, injusticia laboral, los ricos cada vez más ricos, la televisión cada vez más tonta y embrutecedora, los políticos cada vez más ciegos ...¿les suena? Ca","valoracion":8}
,{"comentario" : "La película con la pelea más larga de la historia del cine. Puede que sea la película con el título más inapropiado de la historia, pero les voy a contar mi experiencia viendo esta \"They live!\" de John Carpenter.En esto que estoy una mañana sentado junto a mi ordenador, cuando surge por la puerta del cuarto un ser pelirrojo peinado a lo afro, una inquietante mezcla de Warrick Brown CSI Las Vegas y Horatio Cane CSI Miami: Mi hermano.\"Tengo una película rara\", dice con voz somnolienta, \"Podrí","valoracion":6}
,{"comentario" : "\"Encomendad el alma a vuestro creador, he venido a aniquilaros... porque ya estoy hasta las pelotas\". Con una frase tan demoledora, las intenciones de \"Están vivos\" quedan al destape: Ofrecer un espectáculo directo, divertido, gamberro, entretenido y colosal, sobretodo colosal. Y la fórmula no podría ser mejor, así que un inspiradísimo Carpenter agarra una de esas historias sobre invasores del espacio exterior, pero en este caso camuflados de modo peculiar, y la transforma en un genial ejerc","valoracion":7}
,{"comentario" : "Buena idea, pésima ejecución. Una peli que, por su idea invasión alien con mensajes en la publicidad es muy buena. Sin embargo, se echa al traste por un guión nefasto y sisn sentido, unos diálogos absurdos y una actuación lamentable.Empezemos con Piper, luchador profesional que actúa de pena. Empieza siendo el típico americano que no deja de sonreir y andar lentamente con manos en los bolsillos. Después de un lentiiiiisimo empieze de casi 20 minutos, atacan el poblado chavolista. Su única reacci","valoracion":2}
,{"comentario" : "Carpenter, vuelve a deslumbrar con una idea terrenal. Magnifica película encuadrada dentro del genero de la ficción, con una idea principal, aunque en principio sencilla y sin demasiados comecocos, unas gafas que pueden distinguir la verdad que se esconde tras la apariencia, crea un film que supera las expectativas hasta del más optimista, y esto se lo debemos a unos de los cerebros más inspirados, dentro del género, de los últimos años, Carpenter.Carpenter, con la idea de crear una película mod","valoracion":7}
,{"comentario" : "Que alguien haga un remake con esto por dios. Una cosa que jamás entendí es la querencia de algunos directores, en algún momento de sus vidas, en hacer remakes de algunas películas que siendo obras maestras no necesitan una nueva versión, y además el resultado final en el 90% de los casos acaba siendo peor, \"Psicosis\" por ejemplo. Casi mejor dejar las cosas en un homenaje apañado, \"Misterioso asesinato en Manhattan\" por ejemplo de las segundas partes de películas ya hablaré otro día, si me e","valoracion":6}
,{"comentario" : "Lentes de contacto contacto del tercer tipo. Dice la PNL, que los sistemas de creencias actúan como filtros a través de los que observamos e interpretamos la realidad, como cristales que colorean lo que vemos antes de que la luz llegue a nuestros ojos. Así como los cristales de las lentes de sol de Édith Piaf adquirían un tono rosado cuando estaba con su amante, todos llevamos lentes invisibles que afectan la forma en que percibimos la vida: nuestros sentimientos y sistemas de creencias.El direc","valoracion":8}
,{"comentario" : "Flipando en colores.En la década de los ochenta John Carpenter se desmelenó. Por lo general creo que hay que reconocer que en muchas ocasiones sus propuestas fueron ingeniosas y frescas, y muchas veces, como es el caso de este \"Están vivos\", nacen de una idea muy buena, con mensaje, pero caen en lo cutre y lamentable. De esta película me ha encantado la idea de las gafas que te enseñan la realidad, que le dan la oportunidad al que se las pone de discernir a los seres humanos de los extraterres","valoracion":5}
,{"comentario" : "La pelea. Ciertamente no estoy muy acostumbrado a ver películas de serie B, pero he de reconocer que me encantó esta película de Carpenter. Por supuesto hay que verla con cierto cariño hacia el cine de bajo presupuesto, y así se disfruta mucho más. Yo me quedo con los mensajes que van saliendo a lo largo de toda la película y con una escena que en otras críticas he visto que no ha gustado nada *. Me olvido un poco de la historia en sí y del final, que son de ciencia ficción regularcilla en mi op","valoracion":8}
,{"comentario" : "Una joyita olvidada. Y bueno, que puedo decir de este filme, la idea y la historia es excelente y tal vez se pudo haber ejecutado mejor. Pero si gustan del estilo de Carpenter They live! no los defraudará. Una ingeniosa y entretenida crítica a la enajenante sociedad occidental actual.Coincido en que la pelea por ponerse las gafas es de lo más larga y enervante.Advertencia: No lean las reseñas de Kick'Em Ars, Mysterios, y JUANAN. ¡Destripan detalles importantes de la historia para mí uno de los p","valoracion":9}
,{"comentario" : "Nimia fábula futurista. Una fábula futurista de inquietante premisa argumental la invasión de zombis extraterrestres a la Tierra constituyendo un mundo aleccionador, subliminal y de sectas visionarias... que acaba por ser un film descerebrado y absurdo, desde el mismo momento en que incurre en tópicos tales como juntar a dos cachas uno blanco y otro negro, claro como los justicieros \"salvamundos\". \"Están vivos\" es una metáfora nimia e intrascendente sobre el actual mundo dormido, irreflexivo","valoracion":2}
,{"comentario" : "Atemporal \"ficción\". El John Carpenter En la boca del miedo, La cosa, El pueblo de los malditos... más canalla, satírico e ingenioso vuelve por sus fueros con esta comedia de terror, más bien tirando a sátira política con destellos de ciencia ficción, embaucando una vez más a su público. Todo envuelto en ese \"toque Carpenter\" mezcla de serie B con oficio cinematográfico, efectos especiales justitos y un protagonista indigno por sus excelsas limitaciones pero con una trama más que interesante","valoracion":6}
,{"comentario" : "Esto me pasa por hacer caso de las recomendaciones ajenas.Uno de los vídeos del filósofo Slavoj Žižek colgados en Youtube describía a esta película como la gran olvidada de los años ochenta. Movido por la curiosidad ante un título que no me sonaba para nada y pecando de incauto me he tragado este auténtico bodrio bien olvidado en alguna estantería obscura y polvorienta de Hollywood.Cutre es el adjetivo que mejor se adapta al querer valorarla. Entonces mi pregunta es la siguiente ¿Para ser un pen","valoracion":1}
,{"comentario" : "Cuando una película empieza bien. \"They live\" es un clásico de la ciencia-ficción de los 80. Su planteamiento inicial es muy bueno, al igual que su crítica social, a la altura de las grandes películas del género, pero luego decae irremediablemente en película de acción trepidante que la desgasta enormemente. El actor principal es mortiferamente malo. Y esa música blues que suena durante la primera hora y que tanto te mete en el argumento, de repente desaparece; lo cual es una pena.A pesar de t","valoracion":6}
,{"comentario" : "Elecciones. Al hilo de las coñas que han ido apareciendo por internet en los últimos días a costa de las nuevas y cansinas elecciones de este nuestro gran país, alguien me recomendó ver esta cinta de 1988 de uno de mis directores fetiche, John Carpenter. Creador de maravillas como The Thing 1982, Halloween 1978, La Niebla 1980, Christine 1983, Vampiros 1998, Encerrada 2010 o Golpe en la Pequeña China 1986. Carpenter también es guionista y compositor de bandas sonoras de hecho, suele componer las","valoracion":6}
,{"comentario" : "Precursora de Matrix. Es una cinta original para su época y ciertamente valiente, aún con la presencia de la URSS en el imaginario estadounidense. Con un componente de crítica social contra el capitalismo consumista, si bien no muy profunda, tampoco mal trabajada. Sin duda debe ser una de las obras de referencia salvando muchas distancias que influirá en el modo en que Matrix plantea la metáfora de la alienación y las realidades paralelas de clase. Una vez se pasa del momento de la revelación, p","valoracion":7}
,{"comentario" : "Mi reino por unas gafas. Si Están vivos desparrama jocosidad y humor cutre a la par que critica la sociedad desde una postura izquierdista...pues todo tiene su razón de ser. Resulta que la idea es, pongámosle dado que tampoco transpira genialidad, interesante; pero si la idea puede ser definida como tal la forma de plasmarla, el tono, el espíritu que abarca a la peli jamás se condice con su supuesto carácter comprometido. Se puede hacer una lista muyyyyyy extensa de pelis de corte netamente fant","valoracion":4}
,{"comentario" : "Sobrevalorada, de lo peor de Carpenter. Le he dado otra oportunidad ahora que la han sacado en buena calidad pero qué va... Nunca he entendido cómo semejante bazofia infumable, aburrida, infracerebral, sin pies ni cabeza, ridícula, cutre a todos los niveles... ha sido siempre considerada por los círculos frikis como una de las mejores pelis de culto del bueno de John Carpenter, que es de mis directores favoritos pero coño, esta siempre me ha parecido una mierda.","valoracion":2}
,{"comentario" : "CARPENTER... ¿DE QUIÉN SI NO?. Uno de los films más olvidados de John Carpenter es una adaptación de un relato corto titulado \"Las ocho de la Mañana\". Y de buena mañana presenciamos a su protagonista vagabundeando por una gran ciudad en dónde las colas en la oficina del paro, la lucha por escalar a otros niveles sociales y la sociedad de consumo están a la orden del dia.Hay que mirar con otros ojos lo que el Sistema ha impuesto. Por una vez aunque el film demuestre lo contrario el enemigo no v","valoracion":8}
,{"comentario" : "Una buena idea con un guion malísimo. Partiendo de una buena idea, con mucho trasfondo y doble sentido, se realiza una película patética, empezando por el guion, que es muy malo.La película se hace muy muy aburrida. Es extremadamente lenta al principio, y rápida y torpe al final. Las actuaciones son cutres. La acción, cutre. El desarrollo de personajes y de la historia absurdo y sin sentido.La música corrijo, la tonadilla está bien... durante 5 minutos. La hora y media de película se hace, ya no","valoracion":3}
,{"comentario" : "Diferente y original. Una agradable e incluso divertida película sobre extraterrestres, una manera muy original de hablar sobre ellos, algo diferente.Es una película modesta, muy de los años ochenta pero que se ve muy bien, le cuesta un poco entrar en el tema y una vez entrada, tiene sus altibajos pero la verdad que entretiene mucho.Carpenter no pretende ser un maestro, pero su guión original es muy “original” y diferente a lo visto hasta esos años, una manera diferente de presentar el terror so","valoracion":0}
,{"comentario" : "La dualidad espectador/crítico. Yo no soy crítico de cine. Sólo sé decir si una película me ha gustado o no, y por qué. A veces hay muy buenas películas que no e gustan, y otras auténticos truños que sí me gustan.Ésta se acerca a lo segundo. La idea es muy buena, y desde luego hace las delicias de los amantes de la conspiranoia.No está mal, y las actuaciones tampoco están tan mal a mi entender como lo pintan en otras críticas. Nada en esta película es de óscar, está claro, pero me parece correct","valoracion":6}
,{"comentario" : "Obedece, consume, trabaja, cásate y ten hijos. Es difícil no ver la crítica social en esta película, cuando los extraterrestres pertenecen a la élite dominante. Tan claro tienen algunos que deben rendir pleitesía al dinero y al poder, que no ven nada malo en que el resto de la humanidad esté adormecida, esclavizada, siempre que ellos pertenezcan al grupo de los que sacan tajada. El mensaje no puede ser más claro y directo. El resto de mensajes subliminales, tampoco tiene desperdicio.La película ","valoracion":7}
,{"comentario" : "¿Estás preparado para ver con las \"gafas de la realidad\"?Estupenda película que aborda el enigma y mito de los que nos gobiernan en la sombra. Tratado de una forma peculiar por un genio del terror como Carpenter","valoracion":10}
,{"comentario" : "Obedece.No es la primera vez que veo esta película. Hace unos años me senté para ver esta 'Están vivos' y en su momento no la entendí, o es que seguramente me faltaba por comprender porque John Carpenter hizo esta película. Una vez que Carpenter se cansó de Hollywood empezó a hacer lo que quiso y la prueba más fehaciente es esto.Después de entender esto, y pasado lo suficiente para darle una nueva oportunidad, debo decir que he visto la luz sin necesidad de las gafas de sol, y es que esto es el ","valoracion":7}
,{"comentario" : "Pura metáfora de bajo coste. Alegórica, lúcida, imperecedera, minimalista, kafkiana a lo low cost.Menos presupuesto que un bocadillo de chopped.Si sabes a lo que vas, lo vas a flipar. Si no sabes quien es el director, el viaje te aguarda.La violencia retiene ese regusto a \"no le ha dado el golpe ni de lejos, pero así eran los golpes en los ochenta\"Carpenter lo vuelve a hacer. Hace el Carpenter. En esta ocasión más cerca del cine de acción que de la ciencia ficción, con metralletas y piñas como","valoracion":6}
,{"comentario" : "Ponte las gafas que cantaba Ramoncín.Unos extraterrestres invaden la Tierra con la intención de expoliarla y convertirnos en \"ganado\". Se camuflan entre nosotros y tienen una apariencia normal. Sólo se les puede reconocer a través de unas gafas de sol fabricadas por un grupo que lucha contra ellos desde la clandestinidad. Un humilde obrero de la construcción contactará con ellos por casualidad y tras descubrir la verdad sobre lo que pasa se enfrentará a los extraterrestres con la ayuda de un a","valoracion":6}
,{"comentario" : "La invasión silenciosa. Conocida es la animadversión de John Carpenter hacia la administración Reagan, en la cual estaba inmersa los Estados Unidos el año de producción de “Están vivos”. Por ello, a nadie le produjo espanto ni sorpresa el ver en esta cinta, una de las más conocidas de Carpenter, un alegato a voz en grito contra el sistema capitalista imperante.“Están vivos” es la historia de un individuo Roddy Piper, ex luchador de wrestling que busca trabajo y que, después de una extraña redada","valoracion":6}
,{"comentario" : "Películas que muchos deberían ver. Esta película tiene más retranca de lo que parece. Es una sátira mordaz contra el sistema capitalista. Muy meritorio que Carpenter pudiera sacarla en plena época Reagan. Esta es la buena ciencia ficción: una fantasía o un escenario futurista que en realidad refleja un aspecto de nuestro presente con ironía. A mí no me molestan los tiros y mamporros en la película, le da un tono más grueso y de comedia que me resulta fresco. Los mensajes profundos no tienen por ","valoracion":8}
,{"comentario" : "Vivitos y coleando. La película tiene buenos momentos, pero en conjunto falla. Su premisa es interesante, aunque esta desarrollada de la manera más absurda y mediocre posible hay cosas que parecen que al guionista le entro flojera o se les acababa el plazo para entregar la película. El tal Roddy Pipper está cojonudo en su papel, pero la película es poco más que un despropósito. Le doy un 6, porque al menos es entretenida aunque tampoco es la bomba y porque me parece curiosa.","valoracion":6}
,{"comentario" : "Sorprendente. Es una película pequeñita pero que da mucho de sí. Quizá sea poco conocida y esté infravalorada, pero además de que la historia es buena, lo que más me ha gustado es que John Carpenter ha sabido jugar conmigo, y me ha engañado varias veces a lo largo de la peli, dando volantazos inesperados para mantener la peli con fuerza hasta el final. Los efectos son correctos, y el guión fluye por la ficción pero dentro de los cauces de la lógica. Yo creo que Carpenter intenta hacer también ho","valoracion":7}
,{"comentario" : "Película conspiranoica fascinante. \"They live\" es una película, que, pese a tener más de 20 años ya, sigue siendo moderna en nuestros tiempos. La idea de un gobierno secreto en la sombra, que nos controla y experimenta con nosotros sigue, hoy en día, en auge. Quizás por momentos sea demasiado delirante y algunos personajes son muy flojos, por no hablar de la pésima interpretación del protagonista, pero es una historia tan interesante y posee escenas tan magníficas, que me es irremediable poner","valoracion":8}
,{"comentario" : "Revisión a 2015. Soy escritor y un amante del fantástico, en especial del cine de Ciencia Ficción. Nací el año que estrenaron la primera \"Guerra de los mundos\", así que no me dejo llevar por los juicios rápidos e insensatos; y al igual que Harryhausen o Bradbury sigo siendo un joven lleno de sueños y con mucha imaginación; aunque algo más listo. Me he decidido a realizar una revisión de todos los títulos del género, y comprobar a fecha de hoy su frescura. Ésta merece el calificativo de: PASABL","valoracion":5}
,{"comentario" : "Ellos mueren, nosotros despertamos. Peli de culto ó cómo explicar este loco Mundo. La explicación que propone esta película no es tan loca... en comparación con todo lo demás.¿Cómo entender sino la devastación de la Tierra?. \"Convierten nuestra atmósfera en su atmósfera, y consumen rápidamente los recursos del planeta\". Atacando la parte no más humana sino animal. Los instintos básicos, la perpetuación de la especie, por contra. La supervivencia, al fin y al cabo.Retrato del otro lado del sueñ","valoracion":6}
,{"comentario" : "NUEVO ORDEN SOCIAL ALIENÍGENA... No puedo dejar de pensar que esta película del año 1988 se adelantó a su época cual profecía de Nostradamus. Los obreros y trabajadores de clase media se ven obligados a vivir en guetos y chabolas yá que la crisis económica los ha dejado a todos en el paro. Desde las 'altas esferas' se obliga a: No pensar, someterse, consumir, ver la televisión y considerar el dinero como a un Dios. Todos estos tiránicos pensamientos son inducidos de manera subliminal por unos ex","valoracion":6}
,{"comentario" : "Buena idea, regular ejecución. John Carpenter es uno de esos directores que pueden gustar como detestar con la misma intensidad, pero lo que nadie puede poner en duda es su originalidad y coraje a la hora de ponerse detrás de las cámaras a escribir y dirigir como bien le viene en gana. Y esta no es una excepción.“Están vivos” parte de una premisa tan interesante como rocambolesca: gracias a unas gafas de sol, el protagonista verá las cosas tal y como son, y no como esa realidad que las grandes c","valoracion":5}
,{"comentario" : "Carpenter eres el puto amo. Una obra maestra es aquella que podrá pasar diez mil años y no perderá vigencia. They live es una excelente sátira al consumismo, al capitalismo y nos da a entender sobre alguna sociedad secreta y oculta que lo controla todo.Lo que al comienzo resulta demasiado confuso y aparentemente sin algún propósito da un giro de 180° cuando el protagonista descubre unos lentes de sol que son capaces de ver el mundo tal y como es, viendo los anuncios que nos esclavizan: “Obedece”","valoracion":9}
,{"comentario" : "A medio gas. Una película extraña que quizá no tuvo tanta repercusión como otras cintas de Carpenter. Están Vivos es esa enésima revisión del control de masas y de esas sociedades guionizadas que irremediablemente nos llevan a 1984 de Orwell. La diferencia es que esta vez, el Gran Hermano viene de un lugar mucho más remoto.Toda esta idea y el descubrimiento de la misma es, sin lugar a dudas, lo más atractivo de una película que desgraciadamente nada en la irregularidad. El principio es un intent","valoracion":6}
,{"comentario" : "Cine \"Guerrilla\" marca Carpenter.Aunque algunos dirán que es un \"clásico menor\" dentro de toda la obra del maestro John Carpenter, en lo que a mi respecta, continúa siendo una de las mas grandes representantes del cine \"guerrilla\", de ese cine que se atrevía a \"gritarle\" a los cuatro vientos que algo no anda bien en la sociedad, por más \"loco\" que eso parezca y eso incluya una \"raza\" de extraterrestres dominándonos de forma literal no con violencia, ni a la fuerza, sino más bien todo","valoracion":9}
,{"comentario" : "Buena idea, una mierda de realización con un \"wrestler\" como protagonista. ¿Qué te puedes esperar de una película interpretada por un luchador de lucha libre como Roddy “Rowdy” Piper? Ya sabemos como actúa The Rock que salió del mismo sitio, como lo hizo Hulk Hogan, y ya no digamos las pelis del mexicano “El santo”. Y la verdad es que actúa bastante mal. No lo hace de un modo horrible, pero lo hace bastante mal. La historia escrita por John Carpenter es suculenta. La forma de hacerse debido a ","valoracion":5}
,{"comentario" : "Chorrada entretenida. John Carpenter tiene grandes ideas, luego se pierde por el camino. En esta ocasión una más. Entretenida, esa pelea con el amigo por ponerse las gafas de 10 minutos.Una chorrada agradable de ver.Un clásico de la ciencia ficción de los 80, para amantes del cine de Carpenter.","valoracion":5}
,{"comentario" : "No ha perdido su vigencia. Una película sin muchas pretensiones pero que aprovecha el éxito de obras como Body snatchers aderezada con el mito de extraterrestres infiltrados y el miedo la amenaza comunista, tan extendidos en la época de la guerra fría. Así, sin necesidad de ostentosos efectos especiales y con buenos maquillajes, consigue plasmar una atmósfera de inquietud cada vez que vemos a través de las gafas y también escenas de acción.Además, contamos con la dirección de Carpenter La Cosa q","valoracion":7}
,{"comentario" : "Está vivo. El humor y el sabohacer de Carpenter, que ya había firmado sus mejores joyas por aquel entonces, dieron a \"Están vivos\" el puñado de virtudes necesarias para que el maestro del terror ochentero supiese conformar una propuesta tan curiosa, como amena y socarrona.Que el papel hubiese encajado mucho mejor en un fetiche carpenteriano como Kurt Russell es algo indudable, pero aun así, no hay que quitarle méritos a un Roddy Piper que sabe como conducir un personaje atrevido y despistado, ","valoracion":6}
,{"comentario" : "¿Algo va mal, nena? Leyendo críticas, es: o la amas, a la odias. Mi voto habla por sí solo.Gran fan de Carpenter como soy, no esperaba ver una película que me quitara el habla como esta. Hay tanto que es casi indescriptible.Empezando por su inicio, que bueno, en Carpenter siempre promete aunque se le tuerza algunas veces, como le puede ocurrir en Christine sabes que no estas ante una película del montón. Hay muchos elementos carpenterianos, ya sease suspense, maquillaje tremendo, buenos actores ","valoracion":10}
,{"comentario" : "Elevación al absurdo para criticar sin ser visto. El guión es bueno hasta la mitad y cuando mejor lo tienen van y lo desvirtúan saliendo por peteneras, \"al parecer estaba la raza humana dominada por alienígenas\". Pero si quitamos a los alienígenas y en su lugar ponemos a los bancos y políticos entonces me cuadra más le película y el final seguramente hubiera sido distinto. Un final de la raza humana luchando contra el poder.En mi opinión la película es una crítca al sistema capitalista que con","valoracion":8}
,{"comentario" : "Original, BuEna Y curiosa El planteamiento y, por qué no decirlo, el póster de \"Están vivos\", me llamó mucho la atención cuando los descubrí. Y es que lo primero que me vino a la cabeza es que sería un argumento perfecto para un videojuego, ¿os lo imagináis? Cargándote aliens por doquier, que sólo puedes ver tú si llevas puestas... ¡unas gafas de sol! Corriendo por la ciudad con un par de armas para defenderte. Si es que hasta el protagonista podría pasar por algún personaje de este tipo de vi","valoracion":6}
,{"comentario" : "Cutre pero con encanto. Una película bastante interesante.La primera mitad es inquietante y genial, todo un original alegato contra el \"borreguismo\" y la sociedad de consumo. En la segunda mitad va perdiendo fuelle hasta llegar a un guión manido que roza el ridículo spoiler con una exposición de acción cutre que sólo se puede ver con indulgencia y cachondeo. Eso sí, también es bastante entretenida y sigue siendo una crítica contra la alienación del \"american way of life\".También hay que deci","valoracion":6}
,{"comentario" : "Clásico de CultoRoddy Piper demostró en el año 1988 que no solo puede patear traseros humanos en la Lucha Libre, también puede hacerlo con Extraterrestres, en They Live como el personaje Nada, un tipo que cree en su país, pero que se vera decepcionado cuando descubre una conspiración Alienigena. El piensa detenerla, aunque nadie le crea, a como de lugar. Clásico de Culto del Maestro John Carpenter y que tiene una de las mejores peleas de todos los tiempos, entre Roddy y Keith David.","valoracion":10}
,{"comentario" : "El día que Rambo se aburrió de matar comunistas. John Nada, un obrero sin trabajo ni casa, busca ganarse la vida en una América sumida en una crisis de desempleo. Tras una serie de infortunios, el azar lo lleva a encontrarse unos lentes de sol muy peculiares. No solo lo protegen de los dañinos rayos UV, también le revelan un mundo que no había visto hasta ahora. Un mundo dominado por grotescos monstruos disfrazados de humanos.They Live se estrenó en Noviembre de 1988. Tres años atrás, Rocky Balb","valoracion":8}
,{"comentario" : "Mensaje aún vigente.Me gustó bastante hasta por la mitad, en donde empieza a flaquear y casi que roza lo cutre, con algunas escenas bastante chungas que le quitan \"seriedad\". Dejando de lado que es un filme de fines de los 80, parte de la crítica y sátira que plantea hoy sigue vigente, algunas otras tantas quedan algo vetustas y poco atractivas. Las actuaciones no son la gran cosa, ninguna destacable, pero tampoco molestan. Todo el tema escenográfico, bso, fotografía y atmósfera está muy bien ","valoracion":7}
,{"comentario" : "A pesar del tiempo sigue siendo original e interesante. Acabo de verla. Tiene más de 30 años y aguanta bastante bien; ya quisiera más de una.La producción es correcta y más o menos la que corresponde en aquella época. No resulta cutre ni parece una chorrada. La música le viene como anillo al dedo para mantener la tensión..La dirección hace un magnífico despliegue técnico y sabe narrar la historia con cierta originalidad. Se le puede poner alguna peguilla relacionada con cierta lentitud o reitera","valoracion":6}
,{"comentario" : "Carpenter VS el capitalismo. Notabilísimo filme de John Carpenter cuya mayor baza, es jugar con sencillez sobre la idea que plantea.Aquí no hay grandes discursos, escenas con exceso de moralina o grandilocuentes diálogos sobre la caída del imperio occidental ante la aparición del capitalismo.No señor.Aquí tienes a un tipo llamado Roddy Piper comprando unas gafas que le permiten ver que cree vivir en una realidad cuando vive en una mentira lo que hoy día podría ser el marketing y que despierta de","valoracion":8}
,{"comentario" : "Caída de un mito. Revisitada. Que pena. John Carpenter, un ídolo, un maestro, uno de los mejores directores de EE. UU, va y la caga estrepitosamente.La película es aburridísima, le falta energía, ganas imaginación...La idea original era buena, pero el resultado no. Los actores, de traca. La banda sonora, ni me acuerdo. Y el final... ni idea porque me dormí.Regreso a ésta crítica, más de un lustro más tarde, no para olvidar o borrar mis impresiones pasadas sino para, desde esa opinión escueta y b","valoracion":7}
,{"comentario" : "Da gusto encontrarse una peli así. Cuando leí la sinopsis de la película pensé que, a priori, era muy interesante. Sin embargo, remontándome a todas aquellas ocasiones en las que he pensado lo mismo y luego me he quedado muy arrepentido de haberla visto, no quice alegrarme en exceso antes de tiempo.La película empieza un poco lenta, en todo momento pensaba \"ahora encontrará las gafas, ten paciencia\" y es que sinceramente creo que el comienzo es lo más flojito que tiene la película. Te cuenta e","valoracion":8}
,{"comentario" : "Terriblemente posible. Hay películas de ciencia ficción que pueden ser aburridas o divertidas, estar mejor o peor hechas, con sus aciertos y sus fallos, y que al final te pueden gustar mas o menos. En esta película pueden pasar estas cosas, pero cuando acaba hay un poso de inquietud que se queda alojado en nuestro estómago, y ello es debido a la certeza de que el fondo del argumento es terriblemente posible.En poco tiempo se nos muestra todo el meollo del montaje de este nuestro mundo. No se si ","valoracion":6}
,{"comentario" : "Terror tras las Gafas. He aquí otro ejemplo de que Carpenter era un grandísimo contador de historias, aunque por desgracia, pocas veces consiguió todos los medios para hacerles justicia visualmente y, en algunos puntos, argumentalmente.Es ingenioso, y también irónico, el argumento del film: la publicidad, que ya sin añadidos de ciencia-ficción nos absorbe el cerebro, convirtiéndonos en títeres al servicio de perturbadores alienígenas esqueléticos.Parábola de los republicanos, los judíos o los co","valoracion":6}
,{"comentario" : "El camuflaje perfecto. Película que encierra un tremendo y poderoso mensaje antisitema pero que, opina un humilde servidor, puede llegar a perderse entre tanta acción y tanta ciencia ficción distópica, haciendo que un tema tan presente en nuestro mundo moderno puede pasar como algo completamente ajeno a nosotros y ficticio.","valoracion":7}
,{"comentario" : "Variopinta. La trama se desarrolla al principio en lo que parece nuestro universo, pero finalmente se revela, de manera sutil y subliminal, de manera que el espectador no lo note y por eso no es spoiler, que la historia se ambienta en un universo paralelo en el que los extraterrestres existen y gobiernan nuestro mundo disfrazados de personas reales, como ocurre con cualquier obra de ciencia ficción, que en realidad las historias del género están ambientadas en escenarios experimentales, y por lo","valoracion":6}
,{"comentario" : "Para la época, muy buena. Están vivos 1988 de John Carpenter es una película que me ha gustado bastante. Junto con \"La Cosa\" son hasta ahora las dos mejores que he visto de este director, aunque sin duda \"La cosa\" es mejor.El guion, enteramente de Carpenter me parece muy original. Una auténtica crítica no velada al consumismo y la decadencia de la sociedad.Sinopsis: un hombre en busca de trabajo llega a una gran ciudad donde todo parece transcurrir con normalidad pero, un día, tras un incide","valoracion":7}
,{"comentario" : "La caverna de Platón. Película americana de los años 80s donde se establece un claro paralelismo entre los que son conscientes de la situación y los que viven sin enterarse, donde la alegoría de la caverna de Platón queda simbolizada por esas gafas de sol que protagonizan la portada con Roddy Piper, que realiza un papel más físico que emocional, en el que se convierte en el 'sparring' o muñeco de peleas de una cinta de acción con crítica social a la época de Reagan y a la avaricia capitalista.Re","valoracion":8}
,{"comentario" : "Lo que esconden las cortinas. Todos sabemos que el mundo que nos rodea es una amalgama consumista capitalista que se preocupa de los intereses económicos de los ciudadanos antes que de su bienestar. Imaginad que todo eso forma parte de una propaganda subliminal liderada por unos extraterrestres con el fin de dominar nuestro propio planeta y solamente unos pocos saben la verdad. Pues de eso trata esta película tan poco conocida por una gran mayoría, y a su vez, es considerada una película de nich","valoracion":7}
,{"comentario" : "Cegados por La Mentira. Exponente curro del director, guionista y compositor John Carpenter, que como enuncio, esta es una de sus películas cúspide de su fílmica carrera que a todo trapo conseguía filmar con unos pocos dólares, convirtiendo algo llano en una obra maestra y así mismo en cinta de culto. El concepto de Están Vivos 1988 es cautivador pero a la par salta del drama de personas sin techo a la comicidad de unas antiparras con el atributo clave de poder ver el complot que hay montado, qu","valoracion":7}
,{"comentario" : "Un Carpenter menos oscuro. Basado en un relato de los años 60 y con ese toque homenaje al cine de extraterrestres de las décadas 50 y 60, Carpenter nos trae una película que esconde aunque no demasiado una crítica visceral al sistema consumista y a las políticas de la época año 88, la era Reagan, con una historia sobre un mundo adormecido por el poder imperante. Con mucho del estilo de su director música repetitiva y constante, protagonista parco en palabras, como podría ser Plisken Kurt Russell","valoracion":6}
,{"comentario" : "Un capítulo de \"En los límites de la realidad\".  Por lo cutre de su guión, por lo cutre de su acción, por lo cutre de su reparto, y sobre todo, por lo cutre de sus efectos especiales, \"Están vivos\" se acerca más a un capítulo de \"En los límites de la realidad\" que a una película.Yo personalmente, aunque le doy un 5, no se la recomendaría especialmente a nadie. Pese a que no es un soberano truño, al acabar de verla te queda esa amarga sensación de haber perdido el tiempo ante la televisión.","valoracion":5}
,{"comentario" : "De nuevo otra muestra más del Carpenter más cachondo y mordaz que tanto nos gusta a sus seguidores. Tras algún descalabro autoral como 'Christine', de calidad como es 'Memorias de un hombre invisible', o comercial como es el que supuso 'El príncipe de las tinieblas'. Tras una irregular década llena de éxitos pero también accidentada, Carpenter volvía a lo que más le gustaba y aún le sigue poniendo: la ciencia-ficción excéntrica, llena de puntos freaks y no apta para cualquier espectador gafapast","valoracion":6}
,{"comentario" : "Estreñidos y escolapios...Una de las amorfidades cinematográficas más grandes y arrebatadoras que he visto jamás.Algún estreñido o escolapio seguro que se cebaría con ella alegando que el protagonista da lástima, que ha envejecido mal y que es muy discursiva y obvia.Y bien, el estreñido y el escolapio acertará, y probablemente acabe escribiendo un libro sobre 50.000 películas como el que Motta y yo veneramos de un tipo de cuyo nombre no quiero acordarme, pero no se puede negar a esta película ma","valoracion":7}
,{"comentario" : "Quién eres realmente. Película muy divertida, a pesar de tratar el tema de los muertos vivientes. El protagonista del film solamente los puede ver por tener unas gafas mágicas. Sin embargo el resto de los mortales no se dan cuenta de su presencia. Se establece entonces una especie de cruzada entre el protagonista y el resto de los humanos que creen que éste esta completamente loco. Poco a poco la trama se complica y empiezan a suceder cosas inexplicables hasta un desenlace efectista y en parte c","valoracion":6}
,{"comentario" : "Mola Carpenter. No es un director como Cameron, ni ha disfrutado del prestigio de otros tantos como Spielberg o el sobrevalorado Lucas - genio fugaz cual óxido nitroso -.Parece el semifracasado de la clase, una especie de Guti filmográfico. Es innegable que algunos de sus títulos suenan, y son muy bien apreciados por ciertos sectores, pero muy pocos se atreverían a afirmar que alguno de sus títulos dió el pelotazo, o marcó un hito. Lo tenía todo a favor...Y el caso es que sus películas tienen un","valoracion":6}
,{"comentario" : "Pasable. Comienzo diciendo que lo que más me gustó de esta película fue cuando el protagonista tenia puesto los lentes oscuros y veía a los bicharracos, me resultaba gracioso la cara de esos seres de resto todo estuvo más o menos, la pelea con el negro fue graciosa pero la parte final me decepciono un poco pero en fin, estuvo más o menos.","valoracion":5}
,{"comentario" : "Mensaje subliminal...La película en si no es una obra de arte, es más el significado que tiene que otra cosa, nos da a entender los mensajes subliminales que recibimos en todo lo que nos rodea, y que nos hace tener unos determinados impulsos consumistas y esto bién podría estar dirigido por un grupo de alienigenas que no podemos ver, pues imaginaros si descubrieramos la forma de verlos, pues de esto trata la peli, lo que pasa que tiene momentos que le falta un poco de acción, pero bueno para los","valoracion":6}
,{"comentario" : "¡Carpenter no te mueras nunca! Cada vez que veo una película de John Carpenter espero algo innovador, Carpenter es capaz de crear un símbolo del terror como Michael Myers, o nos regala una historia postapocalíptica con un héroe tan original como snake, es capaz de regalarnos muertes impresionantes como las que nos regalo en “The Thing” y puso en una hora el terror más original de muchos años en “Cigarette Burns” y en su “they live” aparte de regalarnos un tributo a las películas antañas de invas","valoracion":8}
,{"comentario" : "\"Estamos gobernados por calaveras parlantes\". Los vemos en el supermercado, en la peluquería, en el banco, en la droguería, hasta en la puta televisión. Todos los días, alrededor nuestro, dirigiendo nuestras vidas, controlándonos, sometiéndonos. Están en todas partes.¿Pero quiénes son?, ¿de dónde coño vienen?, ¿y por qué nos están haciendo esto? ¿Por qué están haciendo de La Tierra su negocio y de nosotros sus esclavos?Esas son las preguntas que se hacen constantemente los protagonistas en est","valoracion":7}
,{"comentario" : "Te va a gustar. Película nada convencional que desarrolla de manera brillante una idea genial, si te gustan las películas de extraterrestres o ciencia ficcióm no te la debes perder.Cada vez que vemos la realidad sin filtros nos encontramos con preocupantes y divertidas escenas que te harán pensar y permanecer pegado en la silla a ver qué pasa.","valoracion":10}
,{"comentario" : "No es de las mejores, pero mola. Aunque esta lejos de ser una de mis favoritas de Carpenter, hay que reconocerle lo diferente que es a otras cintas de la época y lo directa, sarcástica y critica que es con su mensaje anticonsumo y antisistema.Para mi mi mayor problema es que la cinta carece de una estructura facil de seguir, saltando de actos en momentos extraños, con escenas que se extienden mas de lo que deberían, y otras quedándose demasiado cortas. La trama no avanza de forma natural y es di","valoracion":6}
,{"comentario" : "¿Dónde puedo conseguir esas gafas?.  El gran John Carpenter ha hecho películas mucho mejores que esta, eso está claro. Sin embargo, esta desconocida  para mí cinta logra sin un gran despliegue técnico reflejar una situación social bastante real a su particular manera. No cabe duda de que el film está exento de unos efectos especiales de calidad, algo con lo que lidia prácticamente durante toda su segunda parte de visionado. Y si lo hace es por la historia que representa, la cual es una obvia  y ","valoracion":6}
,{"comentario" : "Crítica de Están vivos por Cinemagavia. *Un héroe anónimoJohn Nada Roddy Piper es un obrero que llega a la ciudad de Cleveland, Ohio en busca de oportunidades para progresar. Dice que cree en el sueño americano y planea seguirlo. Sus creencias se ven puestas en jaque una vez que descubre unos anteojos científicamente modificados. Estos le permiten distinguir a los humanos de unos alienígenas camuflados entre la población.La construcción simbólica del personaje principal del relato es un punto po","valoracion":9}
,{"comentario" : "Buena película de terror, con muuuuuucho mensaje. Interesante película de terror lastrada por su burdo, obvio y reiterativo mensaje pseudo político. De cualquier modo, tanto los concienciados de cuarto de hora, como los buenos aficionados al cine de terror, quedaran más que satisfechos con esta ochentera producción que podríamos encasillar en el subgénero de, “alienígenas hospedados en seres humanos”, no en vano está firmada por un John Carpenter en plenas facultades, que para la ocasión escogió","valoracion":6}
,{"comentario" : "SATIRIZA, QUE ALGO QUEDA. Una sátira simpática con tono de ciencia ficción años cincuenta que se ceba con la América de Reagan.Y Roddy Piper resulta ser un actor más que aceptable en el papel que le toca interpretar.Y además hay una de las peleas cuerpo a cuerpo más largas y brutas de la historia del cine.Modesta y entretenida.","valoracion":5}
,{"comentario" : "Por dónde empiezo. Qué película tan mala y tan cutre por Dios. Hala. Ya está. Directo al grano. No como esta película, que tarda en arrancar lo que quiere. Pasados cuarenta minutos de visionado todavía no tenemos claro de qué va todo.La idea de partida bien, interesante. El desarrollo, pésimo. Por no hablar de la 'banda sonora': una tonada de cuatro notas machaconas que te acompañan durante toda la película, por si no tuvieras ya suficiente tortura.Me gusta John Carpenter y viendo las notas alta","valoracion":4}
,{"comentario" : "Obedece, consume, mira televisión. They Live! 1988 es una genial película de ciencia ficción de John Carpenter, en la que distintos miembros de la sociedad fueron remplazados por extraterrestres que buscan sostener el statu quo mientras devastan el planeta.Por Nicolás BianchiNo es común ver en el cine norteamericano volcado al género o simplemente al entretenimiento, como es el de Carpenter, el reflejo de algunos de los más graves problemas que atraviesan a la sociedad. Aquí, en They Live!, el p","valoracion":9}
,{"comentario" : "La mejor película de la historia. ¿Por qué titulo así esta película?Todo el mundo tenemos una peli que nos ha marcado, y esta es la mía. Me marcó mucho antes de verla, cuando leí su argumento en la revista Fotogramas.Entonces no tenía edad como para ir al cine solo a ver pelis que nadie más quería ver. Así que, hasta que no salió en video no la pude ver En aquellos tiempos no había la libertad que ha supuesto internet.Tampoco sabía quién era Carpenter, aunque había visto La cosa y Golpe en la pe","valoracion":10}
,{"comentario" : "Ciencia ficción bien tosca. Una cinta de ficción clase B, con una historia bien rústica de escasa originalidad en su concepción. Las variantes de este filme son bien sencillas, aunque sus alcances son muy ambiciosos tales como la idea de los héroes rudos que deben salvar al mundo de una especie invasora que nos domina a través de mensajes subliminales. Claro que hay escenas y momentos que hasta incluso resultan graciosas de lo cutres que son, no obstante esta cinta tiene todas las característica","valoracion":3}
,{"comentario" : "\"GAFAPASTILLAS\" vol. II el poder de las gafas de pasta. Una idea original y por momentos brillante que se queda en el camino debido a una resolución digamos que apresurada y ramplona aunque en mi opinión no reste mérito alguno a las limitaciones obvias que observamos durante toda la cinta. Carpenter es un tío raro, especial, que tiene su público y al que no le importa lidiar con ruedas de molino si es necesario para sacar adelante sus proyectos. Lo que le suelo reprochar es que el inmenso tale","valoracion":7}
]
